{
    "1": "Section I",
    "2": "PROBLEMATIC ISSUE IN CITRUS PLANTATION",
    "3": "Problems in Citrus Plantation",
    "4": "The development of citrus as horticultural commodities become a top priority in use their own citrus’ land as their main income (FiguIndonesia, especially in Bali (Wuryantini, 2018). Citrus is one of excellent commodities that plays an important role in the economy and the welfare of farmers. In Bali, many farmers re 6). On the other hand, there are still problems in Citrus plantation in Bali which affect the quantity and quality of this fruit.",
    "5": "Figure 6: Citrus’ land as a main income for farmers",
    "6": "Citrus vein phloem degeneration (CVPD) is the most important disease and a major cause of yield loss in citrus plantations in almost all countries, especially in Bali. Based on the interview, CVPD disease still exists in Kintamani. There are some citrus farms that are suspected of being infected with CVPD. This issue has become one of the local environmental issues that is affecting citrus production. The typical symptoms when this disease attacks citrus are that the leaves become yellow, the bones of the leaves become dark green, the leaves become more rigid and thicker than the healthy leaves and smaller, while the fruits become small and hard (Figure 7).",
    "7": "Figure 7: Symptoms of CVPD attack on citrus plant leaves",
    "8": "Figure 7: Symptoms of CVPD attack on citrus plant leaves",
    "9": "The typical symptom of CVPD disease is chlorosis of the leaves, which resembles the symptoms of mineral deficiency. The detection of CVPD is quite difficult, so it requires special detection methods. Conventional detection is not satisfactory because the concentration of bacteria in plants is low, the distribution is uneven, the incubation period is long, and many citrus plants are latently infected (Nurhadi, 2015). Conditions such as low temperatures, different plant varieties, nutrient deficiencies, or combinations with other diseases cause indistinct symptoms that make visual observation difficult. According to Ratu et al. (2020), citrus plants that are attacked by CVPD show symptoms of yellowing or chlorotic leaves. The color of the leaf bones remains green, the leaf size becomes small, and the leaves become stiff. Chlorosis occurs because the formation of chlorophyll in the leaves is reduced. According to Rustiani et al. (2015), the symptoms of chlorosis are caused by infection. Liberobacter asiaticus showed physiological disturbances in plants. Physiological disturbances occur because the bacterial mass causes inhibition of nutrient transport to and from the phloem tissue. The same thing was said by Tafik (2010). In mature plants, the symptoms that often appear are branches with yellow leaves, which contrast with other branches whose leaves are still healthy. This phenomenon is known as 'sectoral greening.' Leaves on infected branches protrude like brushes. Another symptom is that the leaves are narrower and more pointed, with a yellow color between the leaf bones.",
    "labelBack": "Back",
    "labelNext": "Next",
    "textBack": "Citrus as Largest Crops in The World",
    "textNext": "Task 2"
}
