{
    "1": "ABOUT",
    "2": "Author",
    "3": "Editor",
    "4": "Published by",
    "5": "Printing",
    "6": "About",
    "7": "Socio-scientific issues are complex and contentious societal issues with substantive connections to scientific ideas and principles. The context of SSI in learning begins in the nearby neighborhood and has reality and meaning in everyday life. SSI is chosen as a context for learning because it may be utilized to make students' science education more relevant while also enhancing their capacity to analyze scientific data. One of the socio-scientific issues that is used in this proposed research is the CVPD disease issue that has been attacking citrus crops in several plantations at Kintamani, Bangli, Indonesia. This issue has become one of the local environmental issues that is not only happening in Bali but also in other areas of Indonesia. In order to help the farmers control the CVPD disease, it is crucial to provide them with enough information on how to comprehend all control techniques. It entails providing information on how to prevent and manage the insect vectors that transmit this CVPD disease. Incorporating knowledge and data regarding the identification of CVPD disease vectors into a learning module is one of the effective methods. The designed SSIbased learning module can inform students about current local issues occurring in their surroundings. In addition to presenting knowledge about the CVPD and the CPVD-carrying insect vectors, students will be encouraged to utilize their critical thinking abilities to analyze the module's content in order to comprehend the CVPD disease's control strategies. Lastly, the students can also share any useful information from the module to educate the local farmers about the vector insect control that can be used as one strategy to cope with the CPVD disease, which has been harming the plantation yields of local farmers. This SSI module is a result of joint research Counterpart CRC 990 EFFor-TS between Undiksha and Gottingen University with supported by The Ministry of Education, Culture, Research, and Technology, and IPB.",
    "8": "Bibliography",
    "9": "Attachments",
    "10": "Check Bibliography",
    "11": "Download"
}
