{
    "1": "TENTANG",
    "2": "Pengarang",
    "3": "Editor",
    "4": "Diterbitkan oleh",
    "5": "Pencetak",
    "6": "Tentang",
    "7": "Isu-isu sosio-ilmiah adalah isu-isu kemasyarakatan yang kompleks dan penuh perdebatan yang memiliki hubungan substantif dengan ide-ide dan prinsip-prinsip ilmiah. Konteks SSI dalam pembelajaran dimulai dari lingkungan sekitar dan mempunyai realitas serta makna dalam kehidupan sehari-hari. SSI dipilih sebagai konteks pembelajaran karena dapat dimanfaatkan untuk menjadikan pendidikan sains siswa lebih relevan sekaligus meningkatkan kapasitas mereka dalam menganalisis data ilmiah. Salah satu isu sosio-ilmiah yang digunakan dalam usulan penelitian ini adalah permasalahan penyakit CVPD yang selama ini menyerang tanaman jeruk di beberapa perkebunan di Kintamani, Bangli, Indonesia. Permasalahan ini menjadi salah satu permasalahan lingkungan hidup lokal yang tidak hanya terjadi di Bali namun juga daerah lain di Indonesia. Untuk membantu petani mengendalikan penyakit CVPD, sangat penting untuk memberi mereka informasi yang cukup tentang cara memahami semua teknik pengendalian. Hal ini mencakup pemberian informasi tentang cara mencegah dan mengelola serangga vektor yang menularkan penyakit CVPD ini. Memasukkan pengetahuan dan data mengenai identifikasi vektor penyakit CVPD ke dalam modul pembelajaran merupakan salah satu metode yang efektif. Modul pembelajaran berbasis SSI yang dirancang dapat memberikan informasi kepada siswa tentang isu-isu lokal terkini yang terjadi di sekitarnya. Selain memaparkan pengetahuan tentang CVPD dan vektor serangga pembawa CPVD, mahasiswa juga akan didorong untuk memanfaatkan kemampuan berpikir kritisnya untuk menganalisis isi modul guna memahami strategi pengendalian penyakit CVPD. Akhirnya, para siswa juga dapat berbagi informasi berguna dari modul untuk mengedukasi petani lokal tentang pengendalian serangga vektor yang dapat digunakan sebagai salah satu strategi untuk mengatasi penyakit CPVD yang selama ini merugikan hasil perkebunan petani lokal. Modul SSI ini merupakan hasil penelitian bersama Counterpart CRC 990 EFFor-TS antara Undiksha dan Göttingen University dengan dukungan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi, serta IPB.",
    "8": "Bibliografi",
    "9": "Lampiran",
    "10": "Cek Bibliografi",
    "11": "Unduh",
    "12": "Modul CVPD Undiksha.pdf"
}
