{
    "1": "Bagian 1",
    "2": "CVPD YANG MENYERANG PRODUKSI JERUK",
    "3": "Degenerasi Floem Vena Jeruk yang Menyerang Produksi Jeruk",
    "4": "Tingginya permintaan dan konsumsi buah jeruk disebabkan karena buah ini mudah ditemukan di masyarakat dan harganya yang cukup terjangkau. Di sisi lain, kualitas buah jeruk dapat dipengaruhi oleh berbagai faktor, salah satunya adalah serangan Citrus Vein Phloem Degenerasi (CVPD). Penyakit CVPD disebabkan oleh bakteri gram negatif, Liberibacter asiaticus. Penyakit ini ditularkan melalui serangga vektor Diaphorina citric melalui oskulasi bibit tanaman jeruk yang terserang penyakit CVPD. Beberapa jenis tanaman jeruk, terutama yang mempunyai nilai ekonomi kurang, diketahui tahan terhadap penyakit CVPD. Jenis jeruk yang tahan terhadap CVPD selanjutnya disebut “jeruk dengan gen CVPDr”. Tanaman jeruk yang tahan terhadap CVPD (CVPDr) diduga mengandung gen yang menghasilkan suatu sifat yang mampu memutus infeksi patogen CVPD (L. asiaticum) atau mampu menahan penularan patogen yang dibawa oleh serangga vektor (Wirawan et al., 2014).",
    "5": "Isu penyakit CVPD telah menyerang tanaman jeruk di beberapa perkebunan di Kintamani, Bangli, Indonesia. Permasalahan ini menjadi salah satu permasalahan lingkungan hidup lokal yang tidak hanya terjadi di Bali namun juga daerah lain di Indonesia. Penyakit CPVD merupakan penyebab utama hilangnya hasil pada perkebunan jeruk di hampir semua negara, terutama Asia dan Afrika. Afrika mengurangi kerugian tanaman jeruk akibat penyakit CVPD sebesar 30-100% pada tahun 1965. Serangan sebelumnya terjadi pada tahun 1932–1936 dan tahun 1939–1946. Di Vietnam, khususnya di Delta Mekong, 70–79% tanaman jeruk telah terinfeksi, dan Provinsi Vinh Long dan Can Tho mengurangi hasil panen sebesar 42%. Kerusakan tanaman pangan di Filipina diperkirakan mencapai tujuh juta pohon antara tahun 1962 dan 1971, memusnahkan lebih dari satu juta pohon di satu wilayah. Kerusakan tanaman di Thailand melebihi 95%, sementara sekitar tiga juta tanaman di Indonesia rusak antara tahun 1960 dan 1970 (Julyasih, 2009).",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "Jeruk sebagai Komoditas Penting",
    "textNext": "Dampak CVPD pada Perkebunan Jeruk"
}
