{
    "1": "Section II",
    "2": "Cross-Cutting Concepts in Socio-Scientific Issues: Pros and Cons of using Pesticides in Citrus nobilis Cultivation",
    "3": "Cross-Cutting Concepts",
    "4": "Cross-cutting concepts are those that apply across all scientific disciplines. They provide students with an organizational framework based on behavior and function that connects ideas from different scientific disciplines. Specifically, the crosscutting concepts provide a way to make connections between the disciplinary core ideas (CCSSO, 2018).",
    "5": "1. Patterns – Observed patterns of forms and events guide organization and classification. Patterns prompt questions about the factors that influence cause and effect relationships. Patterns are useful as evidence to support explanations and arguments.",
    "6": "2. Cause and Effect – Mechanism and explanation. Events have causes, sometimes simple, sometimes multifaceted and complex. A major activity of science is investigating and explaining causal relationships and the mechanisms by which they are mediated. Such mechanisms can then be tested across given contexts and used to predict and explain events in new contexts.",
    "7": "3. Scale, Proportion, and Quantity – In considering phenomena, it is critical to recognize what is relevant at different measures of size, time, and energy and to recognize how changes in scale, proportion, or quantity affect a system’s structure or performance.",
    "8": "4. Systems and System Models – Defining the system under study—specifying its boundaries and making explicit a model of that system—provides tools for understanding and testing ideas that are applicable throughout science and engineering.",
    "9": "5. Energy and Matter – Flows, cycles, and conservation. Tracking fluxes of energy and matter into, out of, and within systems helps one understand the system’s possibilities and limitations.",
    "10": "6. Structure and Function – An object’s structure and shape determine many of its properties and functions. The structures, shapes, and substructures of living organisms determine how the organism functions to meet its needs within an environment.",
    "11": "7. Stability and Change – For natural and built systems alike, conditions of stability and rates of change provide the focus for understanding how the system operates and the causes of changes in systems.",
    "12": "Cause of Psyllid Diapohorina Citri Kuw",
    "13": "D. citri is a sucking insect with a pointed stylet. When the insect attempted to sucke sap from a plant, bacteria entered the insect's body and underwent a chemical process in the insect's body. When D. citri, which contained this Liberobacter, sucked the sap of a healthy citrus plant, the bacteria were expelled through its saliva. The disease is spread primarily by the insect vector D. citri Kuwayama. Tipe spread of the disease can also be caused by the spread of citrus plant seeds infected with CVPD pathogens (Capoor et al., 1974; Mead, 1998).",
    "14": "Effects for Citrus",
    "15": "Disease symptoms include yellowing leaves, dark green leaf bones, and leaves that are more rigid and thicker than healthy leaves and smaller (Mead, 1998; Knapp et al., 1999). while the fruit becomes small and hard (Wirawan et al., 1998). CVPD-affected plants' leaves undergo chlorosis; the symptoms resemble nitrogen deficiency, zinc, manganese, and iron deficiency (Tirtawidjaja, 1983).",
    "labelBack": "Back",
    "labelNext": "Next",
    "textBack": "Disciplinary Core Ideas In Socio-Scientific Issues",
    "textNext": "Task 2"
}
