{
    "1": "Bagian II",
    "2": "Konsep Lintas Sektoral dalam Masalah Sosial Ilmiah: Pro dan Kontra Penggunaan Pestisida dalam Budidaya Citrus nobilis",
    "3": "Konsep Lintas Sektoral",
    "4": "Konsep lintas sektoral adalah konsep yang berlaku di semua disiplin ilmu. Konsep ini memberikan siswa kerangka organisasi berdasarkan perilaku dan fungsi yang menghubungkan ide-ide dari disiplin ilmu yang berbeda. Secara khusus, konsep lintas sektoral menyediakan cara untuk membuat hubungan antara ide-ide inti disiplin (CCSSO, 2018)",
    "5": "1. Pola – Pola bentuk dan peristiwa yang diamati memandu organisasi dan klasifikasi. Pola memunculkan pertanyaan tentang faktor-faktor yang mempengaruhi hubungan sebab dan akibat. Pola berguna sebagai bukti untuk mendukung penjelasan dan argumen.",
    "6": "2. Sebab dan Akibat – Mekanisme dan penjelasan. Peristiwa memiliki sebab, terkadang sederhana, terkadang memiliki banyak aspek dan kompleks. Aktivitas utama sains adalah menyelidiki dan menjelaskan hubungan sebab akibat dan mekanisme yang memediasinya. Mekanisme tersebut dapat kemudian diuji dalam konteks tertentu dan digunakan untuk memprediksi dan menjelaskan peristiwa dalam konteks baru.",
    "7": "3. Skala, Proporsi, dan Kuantitas – Dalam mempertimbangkan fenomena, penting untuk mengenali apa yang relevan pada ukuran, waktu, dan energi yang berbeda dan untuk mengenali bagaimana perubahan dalam skala, proporsi, atau kuantitas mempengaruhi suatu struktur atau kinerja sistem.",
    "8": "4. Sistem dan Model Sistem – Mendefinisikan sistem yang sedang dipelajari—menentukan batas-batasnya dan membuat model sistem tersebut secara eksplisit—menyediakan alat untuk memahami dan menguji gagasan yang dapat diterapkan di seluruh sains dan teknik.",
    "9": "5. Energi dan Materi – Aliran, siklus, dan konservasi. Melacak aliran energi dan materi ke dalam, keluar, dan di dalam sistem membantu seseorang memahami kemungkinan dan keterbatasan sistem.",
    "10": "6. Struktur dan Fungsi – Struktur dan bentuk suatu benda menentukan banyak sifat dan fungsinya. Struktur, bentuk, dan substruktur organisme hidup menentukan bagaimana organisme berfungsi untuk memenuhi kebutuhannya dalam suatu lingkungan.",
    "11": "7. Stabilitas dan Perubahan – Baik untuk sistem yang alami maupun yang dibangun, kondisi stabilitas dan laju perubahan memberikan fokus untuk memahami bagaimana sistem beroperasi dan penyebab perubahan dalam sistem.",
    "12": "Penyebab Psyllid Diapohorina Citri Kuw",
    "13": "D. citri merupakan serangga penghisap yang mempunyai stilet runcing. Ketika serangga tersebut berusaha menghisap getah suatu tanaman, bakteri masuk ke dalam tubuh serangga tersebut dan mengalami proses kimia di dalam tubuh serangga tersebut. Ketika D. citri yang mengandung Liberobacter ini, menghisap getah tanaman jeruk yang sehat, bakteri tersebut dikeluarkan melalui air liurnya.Penyakit ini disebarkan terutama oleh serangga vektor D. citri Kuwayama.Jenis penyebaran penyakit ini juga dapat disebabkan oleh penyebaran bibit tanaman jeruk terinfeksi patogen CVPD (Capoor et al., 1974; Mead, 1998)",
    "14": "Efek untuk Jeruk",
    "15": "Gejala penyakit antara lain daun menguning, tulang daun berwarna hijau tua, dan daun lebih kaku dan tebal dibandingkan daun sehat dan berukuran lebih kecil (Mead, 1998; Knapp et al., 1999). sedangkan buah menjadi kecil dan keras ( Wirawan dkk., 1998).Daun tanaman yang terkena penyakit CVPD mengalami klorosis, gejalanya menyerupai defisiensi nitrogen, seng, mangan, dan besi (Tirtawidjaja, 1983).",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "Ide Inti Disiplin Dalam Masalah Sosial-Ilmiah",
    "textNext": "Tugas 2"
}
