{
    "1": "Bagian II",
    "2": "Gagasan Inti Disiplin Dalam Masalah Sosio-Ilmiah: Penyakit CVPD di Perkebunan Jeruk",
    "3": "Ide Inti Disiplin",
    "4": "Berdasarkan model pembelajaran menggunakan SSI-TL (Sadler, et al., 2017), gagasan inti disiplin juga dikenal sebagai fakta ilmiah atau pengetahuan konten. Ide-ide disipliner dikelompokkan dalam empat domain: ilmu fisika; ilmu kehidupan; ilmu bumi dan antariksa; dan teknik, teknologi, dan penerapan ilmu pengetahuan.",
    "5": "Ilmu Hayati",
    "6": "Kandungan ilmu pengetahuan dalam ilmu hayati terkait SSI: Penyakit CVPD pada Perkebunan Jeruk adalah LS 1: Dari molekul ke organisme: struktur dan proses. Beberapa serangga tertentu sebagai vektor penyakit CVPD. Struktur serangga sebagai vektor dan proses penyakit ini menyerang tanaman jeruk. bakteri penyebab penyakit CVPD bernama Liberobacter. Liberobacter adalah alpha-proteobacterium dan telah berhasil dikarakterisasi dengan analisis urutan 16S rDNA dan gen beta operon (Hocquellet et al., 1999). Bakteri patogen penyebab penyakit CVPD diketahui disebarkan oleh serangga seperti kutu yang disebut juga citrus psyllids, bernama D. citri Kuwayama (Gambar 8). Serangga D. citri sebagai vektor bakteri Liberobacter mempunyai potensi perkembangbiakan yang tinggi terutama di dataran rendah, dan masa penularannya (masa infeksinya) dapat memakan waktu yang cukup lama, hingga 90 hari. Serangga ini dapat bertelur hingga 800 butir, dan telurnya dapat menetas setelah 3-5 hari; setahun kemudian, ada sembilan generasi (Anonymous, 1996).",
    "7": "Psyllid Diapohorina Citri Kuw merupakan serangga penular atau vektor CVPD yang mempercepat penyebaran penyakit ini di lapangan. Vektor CVPD yang mengandung patogen L. asiaticus telah terbukti menularkan penyakit sistemik ini ke pohon jeruk yang sehat. Apabila di kebun tidak terdapat pohon jeruk yang tertular penyakit CVPD karena bibit jeruk bebas penyakit, maka keberadaan serangga penular hanyalah hama biasa yang merusak tunas pucuk atau tunas muda.",
    "8": "D. citri dapat dikendalikan secara efektif dengan cara menyeka atau mengecat batang dengan insektisida sistemik yang mengandung bahan aktif imidakloprid atau pestisida sistemik lainnya yang khasiatnya harus ditentukan terlebih dahulu. Pengecatan batang dapat diulang setiap 2–4 minggu sekali. Dapat juga dilakukan dengan menaburkan larutan insektisida yang mengandung bahan aktif tiametoksam (5 gram per liter) dengan takaran 0,5 liter per pohon (umur 4 tahun) di bawah tajuk tanaman atau dengan menyemprotkan insektisida pada saat tanaman sudah mulai bertunas atau bertunas.",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "TERLIBAT DENGAN PEMBELAJARAN TIGA DIMENSI",
    "textNext": "Tugas 1"
}
