{
    "1": "MASALAH SOSIAL-ILMIAH",
    "2": "PENYAKIT CVPD PADA PERKEBUNAN JERUK DI KINTAMANI BANGLI-INDONESIA",
    "3": "Tahukah Anda bahwa penyakit CPVD merupakan penyebab utama hilangnya hasil pada perkebunan jeruk di hampir semua negara, terutama di Asia dan Afrika? Jeruk merupakan salah satu komoditas yang mempunyai peranan penting dalam perekonomian dan kesejahteraan petani. Di sisi lain, penyakit CVPD masih menjadi permasalahan pada perkebunan jeruk sehingga berdampak terhadap lingkungan. Dengan bantuan modul ini, kita akan menemukan permasalahan penyakit CVPD di perkebunan jeruk dalam empat bagian. Modul ini dibagi menjadi empat bagian yang sebagian besar membahas penyakit CVPD pada perkebunan jeruk di Kintamani, Bali. Bagian pertama akan dimulai dengan perjumpaan dengan isu fokus menggunakan pengajaran dan pembelajaran isu sosio-ilmiah. Bagian ini akan mendefinisikan CVPD dan menjelaskan betapa berbahayanya penyakit ini di perkebunan jeruk. Pada bagian ini, Anda juga akan menemukan permasalahan lain yang terjadi pada perkebunan jeruk di Bali. Pada bagian kedua, modul ini akan membantu Anda terlibat dalam pembelajaran tiga dimensi terkait penyakit CVPD di perkebunan jeruk. Anda akan menemukan ide-ide inti disiplin ilmu, konsep lintas sektoral, dan praktik sains dalam isu-isu sosio-ilmiah ini. Setelah itu, Anda akan menemukan solusi pencegahan serangan penyakit CVPD pada jeruk (termasuk evaluasi dan refleksi) melalui Pengelolaan Terpadu Jeruk Sehat. Pada bagian terakhir, konsep pembangunan berkelanjutan diperkenalkan, dan hubungan antara Pengelolaan Terpadu Jeruk Sehat dan pembangunan berkelanjutan dikaji.",
    "4": "Bagian I",
    "5": "MENGHADAPI MASALAH FOKAL: BETAPA BERBAHAYANYA PENYAKIT CVPD DI PERKEBUNAN JERUK",
    "6": "Pada bagian ini akan dijelaskan apa itu CVPD dan ancamannya terhadap perkebunan jeruk. Anda juga akan belajar tentang aspek permasalahan tambahan pada perkebunan jeruk di Bali.",
    "7": "Bagian II",
    "8": "TERLIBAT DENGAN PEMBELAJARAN TIGA DIMENSI",
    "9": "Bagian kedua ini akan membantu Anda terlibat dalam pembelajaran tiga dimensi terkait penyakit CVPD di perkebunan jeruk. Anda akan menemukan ide-ide inti disiplin ilmu, konsep lintas sektoral, dan praktik sains dalam isu-isu sosio-ilmiah ini.",
    "10": "Bagian III",
    "11": "IDE KUNCI & PRAKTIK SINTESIS PENYAKIT CVPD DI PERKEBUNAN JERUK",
    "12": "Pada bagian ketiga ini Anda akan menemukan cara terbaik untuk mencegah penyakit CVPD pada tanaman jeruk (termasuk evaluasi dan refleksi) melalui Pengelolaan Terpadu Jeruk Sehat.",
    "13": "Bagian IV",
    "14": "PEMBANGUNAN BERKELANJUTAN MELALUI PENGELOLAAN TERPADU JERUK SEHAT",
    "15": "Pada bagian keempat ini Anda akan mempelajari konsep pembangunan berkelanjutan dan sejauh mana hubungan Pengelolaan Terpadu Jeruk Sehat dengan konsep tersebut.",
    "16": "Kunjungi"
}
