{
    "1": "Bagian 1",
    "2": "CVPD YANG MENYERANG PRODUKSI JERUK",
    "3": "Dampak CVPD pada Perkebunan Jeruk",
    "4": "Produksi jeruk di Indonesia mengalami fluktuasi sejak satu dekade terakhir. Setelah mencapai hampir 2,4 juta ton pada tahun 2008, produksi turun hingga 1,5 juta ton pada tahun 2015. Tren produksi positif kemudian berlanjut kembali, mencapai 2,2 juta ton pada tahun 2017 (BPS 2017). Produksi jeruk berfluktuasi karena berbagai masalah. , khususnya serangan hama dan penyakit, khususnya CVPD atau Huanglongbing (HLB), di beberapa sentra produksi besar (Widyaningsih et al., 2017).",
    "5": "Gejala penyakit yang khas antara lain daun menguning, tulang daun berwarna hijau tua, daun lebih kaku dan tebal dibandingkan daun sehat, serta daun lebih kecil dan keras. Penyebaran penyakit terutama terjadi melalui serangga vektor seperti Diaphorina citri Kuwayama (Homoptera: Psyllidae). Penyebaran penyakit juga dapat disebabkan oleh penyebaran benih tanaman jeruk yang telah terinfeksi patogen penyebab CVPD (tissue graft) (Capoor et al., 1974; Mead, 1998). Wijaya (2007) mengatakan banyaknya D. citri sebagai serangga vektor dan keberadaan sumber inokulum mempengaruhi penyebaran CVPD di alam liar.",
    "6": "Gambar 3. Gejala penyakit CVPD pada daun jeruk",
    "7": "Berdasarkan penelitian pada tahun 2015 ditemukan bahwa 98% tanaman jeruk di Kabupaten Buleleng dan 60% di Kabupaten Karangasem terinfeksi CVPD. Akibat wabah CVPD maka dilakukan pemberantasan secara besar-besaran hingga mencapai hampir 100% pada tahun 1990. Hal ini dilakukan khusus terhadap jeruk siem dan jeruk keprok yang disebabkan oleh penyakit menular CVPD (Citrus Vein Phloem Degenerasi) yang disebabkan oleh bakteri Liberobacter asiaticum yaitu umum terjadi pada tanaman jeruk di lapangan, sehingga buah jeruk pecah menjadi kecil-kecil dan berubah warna sehingga hal ini tidak baik (Wirawan dkk., 2014). Selain itu, penyakit ini dilaporkan terus merusak tanaman jeruk di berbagai kawasan perkebunan di Kintamani, Bangli, Indonesia.",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "Degenerasi Floem Vena Jeruk yang Menyerang Produksi Jeruk",
    "textNext": "Tugas 1"
}
