{
    "1": "Section II",
    "2": "Science Practice In Socio-Scientific Issues: CVPD Disease in Citrus Plantation",
    "3": "Science Practice",
    "4": "The practices describe behaviours that scientists engage in as they investigate and build models and theories about the natural world. The NRC uses the term practices instead of a term like “skills” to emphasize that engaging in scientific investigation requires not only skill but also knowledge that is specific to each practice (NRC, 2012).",
    "5": "1. Asking Questions and Defining Problems – A practice of science is to ask and refine questions that lead to descriptions and explanations of how the natural and designed world works and which can be empirically tested.",
    "6": "2. Developing and Using Models – A practice of science is to use and construct models as helpful tools for representing ideas and explanations. These tools include diagrams, drawings, physical replicas, mathematical representations, analogies, and computer simulations.",
    "7": "3. Planning and Carrying Out Investigation – Scientists plan and carry out investigations in the field or laboratory, working collaboratively as well as individually. Their investigations are systematic and require clarifying what counts as data and identifying variables or parameters.",
    "8": "4. Analysing and Interpreting Data — Scientific investigations produce data that must be analysed in order to derive meaning. Because data patterns and trends are not always obvious, scientists use a range of tools—including tabulation, graphical interpretation, visualization, and statistical analysis—to identify the significant features and patterns in the data.",
    "9": "5. Using Mathematic and Computational Thinking – In science, mathematics and computation are fundamental tools for representing physical variables and their relationships. They are used for a range of tasks such as constructing simulations; statistically analysing data; and recognizing, expressing, and applying quantitative relationships.",
    "10": "6. Constructing Explanations and Designing Solutions – The products of science are explanations and solutions.",
    "11": "7. Engaging in Argument from Evidence – Argumentation is the process by which explanations and solutions are reached.",
    "12": "8. Obtaining, Evaluating, and Communicating Information – Scientists must be able to communicate clearly and persuasively the ideas and methods they generate. Critiquing and communicating ideas individually and in groups are critical professional activities.",
    "labelBack": "Back",
    "labelNext": "Next",
    "textBack": "Task 2",
    "textNext": "Task 3"
}
