{
    "1": "Bagian II",
    "2": "Praktik Sains Dalam Masalah Sosial Ilmiah: Penyakit CVPD di Perkebunan Jeruk",
    "3": "Latihan Sains",
    "4": "Praktik menggambarkan perilaku yang dilakukan ilmuwan saat mereka menyelidiki dan membangun model dan teori tentang alam. NRC menggunakan istilah praktik dan bukan istilah seperti “keterampilan” untuk menekankan bahwa terlibat dalam penyelidikan ilmiah tidak hanya memerlukan keterampilan tetapi juga pengetahuan yang spesifik untuk setiap praktik (NRC, 2012).",
    "5": "1. Mengajukan Pertanyaan dan Mendefinisikan Masalah – Praktik sains adalah menanyakan dan menyempurnakan pertanyaan yang mengarah pada deskripsi dan penjelasan tentang cara kerja alam dan dunia rancangan dan yang dapat diuji secara empiris.",
    "6": "2. Mengembangkan dan Menggunakan Model – Praktik sains adalah menggunakan dan membangun model sebagai alat yang berguna untuk merepresentasikan ide dan penjelasan. Alat-alat ini mencakup diagram, gambar, replika fisik, representasi matematika, analogi, dan simulasi komputer. ",
    "7": "3. Merencanakan dan Melaksanakan Investigasi – Para ilmuwan merencanakan dan melaksanakan investigasi di lapangan atau laboratorium, bekerja secara kolaboratif maupun individual. Investigasi mereka bersifat sistematis dan memerlukan klarifikasi apa yang dianggap sebagai data dan mengidentifikasi variabel atau parameter.",
    "8": "4. Menganalisis dan Menafsirkan Data — Investigasi ilmiah menghasilkan data yang harus dianalisis untuk memperoleh makna. Karena pola dan tren data tidak selalu jelas, para ilmuwan menggunakan serangkaian alat—termasuk tabulasi, interpretasi grafis, visualisasi , dan analisis statistik—untuk mengidentifikasi fitur dan pola signifikan dalam data.",
    "9": "5. Menggunakan Pemikiran Matematik dan Komputasi – Dalam sains, matematika dan komputasi adalah alat dasar untuk merepresentasikan variabel fisik dan hubungannya. Mereka digunakan untuk berbagai tugas seperti membuat simulasi; menganalisis data secara statistik; dan mengenali, mengekspresikan, dan menerapkan hubungan kuantitatif.",
    "10": "6. Membangun Penjelasan dan Merancang Solusi – Produk ilmu pengetahuan adalah penjelasan dan solusi.",
    "11": "7. Terlibat dalam Argumen dari Bukti – Argumentasi adalah proses dimana penjelasan dan solusi dicapai.",
    "12": "8. Memperoleh, Mengevaluasi, dan Mengkomunikasikan Informasi – Ilmuwan harus mampu mengkomunikasikan ide dan metode yang mereka hasilkan dengan jelas dan persuasif. Mengkritik dan mengkomunikasikan ide secara individu dan kelompok adalah aktivitas profesional yang penting.",
    "labelBack": "Back",
    "labelNext": "Next",
    "textBack": "Tugas 2",
    "textNext": "Tugas 3"
}
