{
    "1": "Bagian I",
    "2": "CVPD YANG MENYERANG PRODUKSI JERUK",
    "3": "Jeruk sebagai Komoditas Penting",
    "4": "Jeruk merupakan salah satu komoditas buah-buahan terpenting di Indonesia. Jeruk menduduki peringkat kedua setelah pisang dalam hal produksi buah pada tahun 2017. Konsumsi masyarakat mencapai 0,06 kg per minggu pada tahun 2015 dan meningkat hingga 0,09 kg per minggu pada tahun 2016. Jeruk juga menduduki peringkat pertama untuk rata-rata pengeluaran buah masyarakat Indonesia (dalam rupiah) , baik di desa maupun di kota (Kementerian Pertanian RI, 2019). Konsumsi jeruk cenderung meningkat hal ini disebabkan oleh banyaknya kandungan nutrisi baik dan non nutrisi yang terdapat pada buah ini. Jeruk mengandung sejumlah metabolit sekunder, seperti flavonoid, alkaloid, kumarin, limonoid, karotenoid, asam fenolik, dan minyak atsiri, dan beberapa lainnya (Gambar 1). Metabolit sekunder aktif ini menunjukkan beberapa aktivitas biologis yang penting bagi kesehatan manusia, termasuk efek anti-oksidatif, antiinflamasi, dan anti kanker, serta efek perlindungan kardiovaskular dan efek neuroprotektif (Adenaike & Abakpa, 2021).",
    "5": "Dengan tingginya permintaan konsumsi jeruk, maka perkebunan buah ini akan sangat menguntungkan, meningkatkan pendapatan masyarakat, membuka lapangan kerja, dan devisa ekspor nasional. Dalam perdagangan internasional, Indonesia mempunyai nilai impor yang lebih tinggi dibandingkan nilai ekspor. Di antara negara-negara Asia Tenggara, Indonesia dianggap sebagai importir jeruk terbesar kedua setelah Malaysia, dengan tren peningkatan hingga 11% per tahun (Taufiq, et al., 2019). Jeruk juga merupakan komoditas hortikultura penting yang berkembang pesat di Bali. Menurut Alitawan (2017), Kintamani, Bangli merupakan sentra produksi jeruk tertinggi di Bali, dengan luas lahan jeruk yang semakin meningkat pada tahun 2015. Banyak petani lokal di Kintamani yang mengkonversi lahan yang selama ini mereka gunakan untuk memanen jagung menjadi lahan penghasil jeruk. Mereka mengalihkan lahan tanaman jagung menjadi lahan menanam jeruk untuk dijual di pasar lokal, untuk memenuhi permintaan wisatawan, masyarakat lokal, dan tujuan ritual (Gambar 2).",
    "6": "Gambar 1: Nutrisi dalam Jeruk",
    "7": "Gambar 2: Penggunaan jeruk sebagai ritual",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "MENGHADAPI MASALAH FOKAL",
    "textNext": "Degenerasi Floem Vena Jeruk yang Menyerang Produksi Jeruk"
}
