{
    "1": "Section III",
    "2": "INTEGRATED MANAGEMENT OF HEALTHY CITRUS",
    "3": "Figure 8: Citrus Farm in Kintamani",
    "4": "The importance of citrus fruits in the world’s economy is demonstrated by their wide-scale cultivation under tropical and sub-tropical conditions. Citrus has a huge socioeconomic and cultural impact on society as a whole. The fruit's multifold nutritional and medicinal values make it indispensible in several parts of the world, including Indonesia. Citrus production in Indonesia has fluctuated since the last decade. It cannot be denied that the CVPD (Citrus Vein Phloem Degenaration) disease attack caused damage to citrus plants in Kintamani. The CVPD attack affects nutrient deficiencies and citrus quality. The local government advised farmers to plant citrus in non-endemic areas, or else provide disease prevention strategies. Bassanezi and Gottwald (2008) reveal that it is important to implement the regional control management for the disease immediately after it is detected. Regional disease management highly affects the probability and efficacy of slowing the epidemic.",
    "5": "Integrated Management of Healthy Citrus",
    "6": "In Indonesia, one of the ways to prevent CVPD attacks is through integrated management of healthy citrus (IMHC). The technology of IMHC comprises five components, namely: (1) using virus-free citrus seeds; (2) pest and disease control; (3) sanitation; (4) optimal plant maintenance; and (5) consolidation of citrus management. The use of citrus seeds labeled free of disease, especially CVPD, can minimize damage to citrus plants, ultimately saving the farmers from suffering huge losses. Symptoms of CVPD infection are similar to symptoms of nutrient deficiency due to metabolic disorders in plant tissue. However, IMHC should be supported by skilled human resources and solid institutions. If it doesn't have reliable people to back it up, the farmers will continue to lose money. ",
    "7": "Using Virus-Fee Citrus Seeds",
    "8": "The Indonesian Citrus Rehabilitation Program has initiated virus-free citrus seed production through Shoot Tip Grafting (STG) technology in vitro and indexing (Supriyanto & Whittle, 1992; Supriyanto et al., 1992; Devy et al., 2015). In 1992, this program was successfully produced. The program distributed CVPD-free citrus seeds and other viruses in several production centers, especially in North Bali. The success of the program was further strengthened by the Indonesian citrus certification program. The disease-free citrus seedling system was then adopted as a recommendation and referred nationally by the Directorate of Horticulture Seedlings with legal support from the Decree of the Minister of Agriculture, number 39/Permentan/OT.140/8/2006, concerning the production, certification, and distribution of seed regulations for disease-free citrus seeds. In citrus plants, the superior seeds are those that are free from systemic pathogens (CVPD = Citrus Vein Phloem Degeneration; CTV = Citrus Tristeza Virus; CVEV = Citrus Vein Enation Virus; CEV = Citrus Exocortis Viroid; CPsV = Citrus Psorosis Virus) and are in accordance with the parent tree with guaranteed purity of variety. This seed can only be obtained if the parent tree is produced in accordance with national seed regulations. As for citrus seed production, it must be in accordance with the disease-free citrus production flow that has been produced by Balitjestro with the classification of basic seed (FB) and main seed (BMB). During the production process from FB, FB, and scattered seeds, there must be periodic supervision and inspection from the Seed Monitoring and Certification Agency (Balai Pengawasan and Sertifikasi Benih, or BPSB). The examined seeds that are still healthy and free of disease will be labeled as \"disease-free\" according to their status. FB seeds will be labeled in purple, BMB seeds will be labeled in pink, and scattered seeds will be labeled in blue.",
    "9": "Pest and Disease Control",
    "10": "CVPD control is generally focused on insect vectors and pathogens. Control of insect vectors is done with the use of insecticides and biological control. It seems effective insecticides for insect vectors are sap feeders, but excessive consumption is not favorable because it is expensive and can affect other organisms. Biological control is done by using parasites, predators, and entomopathogenic fungi (da Graca, 1991). CVPD control is achieved through the eradication of diseased plants, the planting of alternative host plants such as Murraya paniculata (L.) Jack, and the planting of disease-free citrus seedlings CVPD. This effort is simply to reduce the intensity of the attacks and delay the outbreak. On the other hand, the use of insecticides can cause pest resistance, resurgence, blasting secondary pests, and pollution problems because of the residues generated.",
    "11": "Sanitation",
    "12": "One of many tactics required for an effective disease management strategy in the greenhouse and field is sanitation. Sanitation includes any practice that aims to prevent the spread of pathogens by removing diseased and asymptomatic infected tissue, as well as decontaminating tools, equipment, and washing hands. Field sanitation to prevent CVPD attacks on citrus is achieved by some methods, such as pruning diseased plant parts, eradication of HLB-infected plants, and replanting with labeled planting materials.",
    "13": "Optimal Plant Maintained",
    "14": "Maintenance to keep plants in optimum operating condition is carried out in all industries in some form or another. The fundamental approach, however, is much the same, involving condition assessment, repair as necessary, scheduling of future assessments and repairs, and condition monitoring. Without a proper maintenance process, an optimal plant's production could be destroyed and difficult to handle. Plant care is essential for producing healthy plants. Some methods can be used, such as pruning of plant architecture, maintenance pruning, land preparation, balanced fertilizer application, irrigation, fruit thinning, weed control, and good harvesting practices.",
    "15": "Consolidation of Citrus Management",
    "16": "To produce high yields of good-quality fruit, trees need lots of feeder roots in the surface soil so they can take up plenty of water and nutrients. To enable this, the surface soil should be deep, soft, stable, well-structured, well-drained, fertile, and cool in the summer. The pH level should be between 5.8 and 6.5.",
    "17": "Health management of pathogen-free trees in the orchard",
    "18": "The pathogen-free citrus trees normally grow luxuriantly (vigorously) and begin fruiting as early as two to three years after transplanting by following appropriate health management and cultural practices such as watering, fertilization, and pruning. Health management of pathogen-free citrus seedlings in orchards needs to be properly performed using the following strategies:",
    "19": "Figure 9: Placing yellow sat turn trap for monitoring vector",
    "20": "1. Protecting the new citrus orchards with physical barriers like wind breakers, hedgerows (Leucaena glauca), or guava to prevent re-infection from citrus trees or orchards with HLB that are close by;",
    "21": "2. Elimination of CVPD-diseased citrus trees and alternative host plants as sources of inoculum to prevent re-infestation of healthy trees by vector",
    "22": "3. Monitor vector flying activity by diagonally placing 10 sets of \"yellow Saturn traps\" in a 1-hectare citrus orchard (Figure 11)",
    "23": "4. Protection of pathogen-free trees from vector transmission by effectively spraying insecticides such as imidacloprid (bark painting), azadirachtin (extracted from neem tree seeds, Azadirachta indica), and dimethoate as foliar sprays at the critical sprouting (flushing) period. Biological control of the vector through the use of natural enemies such as the ectoparasite Tamarixia radiata and endoparasite Diaphorencyrtus aligarhensis, predatory coccinellid species, and the entomopathogen Hirsutella sp. during the rest of the fruiting period.",
    "labelBack": "Back",
    "labelNext": "Next",
    "textBack": "SYNTHESIS KEY IDEAS & PRACTICE CVPD Disease in Citrus Plantation",
    "textNext": "Task 1"
}
