{
    "1": "Bagian III",
    "2": "MANAJEMEN TERINTEGRASI JERUK SEHAT",
    "3": "Gambar 8: Kebun Jeruk di Kintamani",
    "4": "Pentingnya buah jeruk dalam perekonomian dunia ditunjukkan oleh budidaya skala besar di bawah kondisi tropis dan sub-tropis. Jeruk memiliki dampak sosio-ekonomi dan budaya yang besar terhadap masyarakat secara keseluruhan. Buah ini kaya akan nutrisi dan obat. Nilai-nilai tersebut menjadikannya sangat diperlukan di beberapa belahan dunia termasuk Indonesia.Produksi jeruk di Indonesia mengalami fluktuasi sejak satu dekade terakhir.Tidak dapat dipungkiri bahwa serangan penyakit CVPD (Citrus Vein Phloem Degenaration) menyebabkan kerusakan pada tanaman jeruk di Kintamani. Serangan ini berdampak pada kekurangan unsur hara dan kualitas jeruk. Pemerintah setempat menyarankan petani untuk menanam jeruk di daerah non-endemis, atau memberikan strategi pencegahan penyakit. Bassanezi dan Gottwald (2008) mengungkapkan bahwa penting untuk segera menerapkan manajemen pengendalian penyakit secara regional. setelah terdeteksi. Pengelolaan penyakit regional sangat mempengaruhi kemungkinan dan kemanjuran memperlambat epidemi.",
    "5": "Pengelolaan Terpadu Jeruk Sehat",
    "6": "Di Indonesia, salah satu cara untuk mencegah serangan CVPD adalah melalui pengelolaan jeruk sehat terpadu (IMHC). Teknologi IMHC terdiri dari empat komponen, yaitu: (1) pengendalian hama dan penyakit; (2) sanitasi; (3) pemeliharaan tanaman secara optimal; dan (4) pemantapan pengelolaan jeruk. Penggunaan benih jeruk yang berlabel bebas penyakit khususnya CVPD dapat meminimalkan kerusakan pada tanaman jeruk sehingga pada akhirnya menyelamatkan petani. mengalami kerugian yang sangat besar.Gejala infeksi CVPD mirip dengan gejala kekurangan unsur hara akibat gangguan metabolisme pada jaringan tanaman.Namun, IMHC harus didukung oleh sumber daya manusia yang terampil dan kelembagaan yang solid. Jika tidak memiliki orang-orang yang dapat diandalkan untuk mendukungnya, petani akan terus merugi.",
    "9": "Pengendalian Hama dan Penyakit",
    "10": "Pengendalian CVPD umumnya terfokus pada serangga vektor dan patogen. Pengendalian serangga vektor dilakukan dengan penggunaan insektisida dan pengendalian hayati. Tampaknya insektisida yang efektif untuk serangga vektor adalah pengumpan getah, namun konsumsi berlebihan tidak menguntungkan karena dapat menyebabkan penyakit. mahal dan dapat mempengaruhi organisme lain.Pengendalian hayati dilakukan dengan menggunakan parasit, predator, dan jamur entomopatogen (da Graca, 1991).Pengendalian CVPD dilakukan melalui pemberantasan tanaman sakit, penanaman tanaman inang alternatif seperti Murraya panikulata ( L.) Jack, dan penanaman bibit jeruk bebas penyakit CVPD. Upaya ini semata-mata untuk mengurangi intensitas serangan dan menunda wabah. Di sisi lain, penggunaan insektisida dapat menimbulkan resistensi hama, resurgensi, peledakan sekunder. masalah hama, dan polusi karena residu yang dihasilkan.",
    "11": "Sanitasi",
    "12": "Salah satu dari banyak taktik yang diperlukan untuk strategi pengelolaan penyakit yang efektif di rumah kaca dan lapangan adalah sanitasi. Sanitasi mencakup praktik apa pun yang bertujuan untuk mencegah penyebaran patogen dengan menghilangkan jaringan terinfeksi yang sakit dan tidak menunjukkan gejala, serta mendekontaminasi peralatan, peralatan, dan mencuci tangan. Sanitasi lapangan untuk mencegah serangan CVPD pada jeruk dilakukan dengan beberapa cara, seperti pemangkasan bagian tanaman yang sakit, pemberantasan tanaman yang terserang HLB, dan penanaman kembali dengan bahan tanam yang diberi label.",
    "13": "Tanaman Terpelihara Optimal",
    "14": "Pemeliharaan untuk menjaga pabrik dalam kondisi operasi optimal dilakukan di semua industri dalam berbagai bentuk. Namun pendekatan dasarnya hampir sama, melibatkan penilaian kondisi, perbaikan jika diperlukan, penjadwalan penilaian dan perbaikan di masa depan , dan pemantauan kondisi. Tanpa proses pemeliharaan yang tepat, produksi tanaman yang optimal dapat hancur dan sulit ditangani. Perawatan tanaman sangat penting untuk menghasilkan tanaman yang sehat. Beberapa cara dapat digunakan, seperti pemangkasan arsitektur tanaman, pemangkasan pemeliharaan, penyiapan lahan , pemberian pupuk berimbang, pengairan, penjarangan buah, pengendalian gulma, dan cara pemanenan yang baik.",
    "15": "Konsolidasi Pengelolaan Jeruk",
    "16": "Untuk menghasilkan buah berkualitas baik dengan hasil tinggi, pohon memerlukan banyak akar pengumpan di permukaan tanah agar dapat menyerap banyak air dan unsur hara. Untuk memungkinkan hal ini, permukaan tanah harus dalam, lunak, stabil , terstruktur dengan baik, memiliki drainase yang baik, subur, dan sejuk di musim panas. Tingkat pH harus antara 5,8 dan 6,5.",
    "17": "Manajemen kesehatan patogen menempatkan perangkap kuning untuk memantau vektor",
    "18": "Pohon jeruk bebas patogen biasanya tumbuh subur (kuat) dan mulai berbuah dua hingga tiga tahun setelah tanam dengan mengikuti pengelolaan kesehatan dan praktik budaya yang tepat seperti penyiraman, pemupukan, dan pemangkasan. Pengelolaan kesehatan patogen -pembebasan bibit jeruk di kebun perlu dilakukan dengan baik dengan menggunakan strategi sebagai berikut:",
    "19": "Gambar 9: Memasang perangkap kuning untuk memantau vektor",
    "20": "1. Melindungi kebun jeruk baru dengan pembatas fisik seperti penahan angin, pagar tanaman (Leucaena glauca), atau jambu biji untuk mencegah infeksi ulang dari pohon jeruk atau kebun HLB yang berada di dekatnya;",
    "21": "2. Pemusnahan pohon jeruk yang terserang penyakit CVPD dan tanaman inang alternatif sebagai sumber inokulum untuk mencegah infestasi kembali pohon yang sehat oleh vektor",
    "22": "3. Pantau aktivitas terbang vektor dengan menempatkan 10 set 'perangkap Saturnus kuning' secara diagonal di kebun jeruk seluas 1 hektar (Gambar 11)",
    "23": "4. Perlindungan pohon bebas patogen dari penularan vektor dengan menyemprotkan insektisida secara efektif seperti imidacloprid (pengecatan kulit kayu), azadirachtin (diekstrak dari biji pohon nimba, Azadirachta indica), dan dimethoate sebagai semprotan daun pada saat tunas kritis ( periode pembilasan. Pengendalian biologis vektor melalui penggunaan musuh alami seperti ektoparasit Tamarixia radiata dan endoparasit Diaphorencyrtus aligarhensis, spesies coccinellid predator, dan patogen entomopatogen Hirsutella sp. selama sisa masa berbuah.",
    "labelBack": "Kembali",
    "labelNext": "Berikutnya",
    "textBack": "IDE KUNCI & PRAKTIK SINTESIS Penyakit CVPD di Perkebunan Jeruk",
    "textNext": "Tugas 1"
}
